# ==========================
# Настройки VK
# ==========================

TOKEN = "ВАШ_ТОКЕН_СООБЩЕСТВА_ВК"

# ==========================
# Филиалы
# ==========================

BRANCHES = {
    "1": {
        "name": "Филиал №1",
        "address": "Адрес филиала №1",
        "phone": "+7 (000) 000-00-01",
        "email": "office1@ipris.ru"
    },

    "2": {
        "name": "Филиал №2",
        "address": "Адрес филиала №2",
        "phone": "+7 (000) 000-00-02",
        "email": "office2@ipris.ru"
    },

    "3": {
        "name": "Филиал №3",
        "address": "Адрес филиала №3",
        "phone": "+7 (000) 000-00-03",
        "email": "office3@ipris.ru"
    },

    "4": {
        "name": "Филиал №4",
        "address": "Адрес филиала №4",
        "phone": "+7 (000) 000-00-04",
        "email": "office4@ipris.ru"
    }
}
